{
  "title": "قصة نبي الله نوح عليه السلام",
  "content": [
    "كان نوح عليه السلام أول رسول يبعثه الله إلى الناس بعد آدم، وقد عاش قرابة ألف سنة إلا خمسين عاماً.",
    "بعثه الله تعالى إلى قومه الذين كانوا يعبدون الأصنام، وقد سموها (وداً، سواعاً، يغوث، يعوق، نسراً).",
    "دعا نوح قومه لعبادة الله وحده وترك الأصنام، وقال لهم: {يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ}.",
    "استمر نوح في دعوة قومه 950 سنة، يدعوهم ليلاً ونهاراً، سراً وجهاراً، لكن أكثرهم كفروا واستهزؤوا به.",
    "كانوا يقولون له: {مَا نَرَاكَ إِلَّا بَشَرًا مِثْلَنَا وَمَا نَرَاكَ اتَّبَعَكَ إِلَّا الَّذِينَ هُمْ أَرَاذِلُنَا بَادِيَ الرَّأْيِ}.",
    "حتى أن ابنه (كنعان) كان من الكافرين المعاندين لدعوة أبيه.",
    "بعد أن يئس نوح من إيمان قومه، دعا ربه قائلاً: {رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا * إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا}.",
    "أمر الله نوحاً أن يصنع السفينة، فجعل يصنعها في البرّ بعيداً عن البحر، فكان قومه يسخرون منه كلما مروا عليه.",
    "صنع نوح السفينة بمساعدة المؤمنين معه، وكانت من ثلاثة طوابق: سفلي للدواب، ووسطي للناس، وعلوي للطيور.",
    "حين اكتملت السفينة، جاء أمر الله بأن ينبع الماء من الأرض وينزل من السماء، وبدأ الطوفان العظيم.",
    "قال الله لنوح: {احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ}.",
    "ركب نوح ومن معه من المؤمنين في السفينة، وكذلك من كل نوع من الحيوانات زوجين.",
    "حين بدأ الطوفان، جاء ابنه كنعان وقال: {سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ}، فقال له نوح: {لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ}.",
    "غرق الكافرون جميعاً بما فيهم ابن نوح، ونجا المؤمنون في السفينة.",
    "استقرت السفينة على جبل الجودي بعد أن حَمَلَتْ ستة أشهر، وقال الله: {يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ}.",
    "خرج نوح ومن معه من السفينة، وبدأت الحياة من جديد على الأرض.",
    "كان من نسل نوح الثلاثة أبناء: سام (أصل العرب والعجم)، وحام (أصل السودان)، ويافث (أصل الترك).",
    "من دروس قصة نوح: الصبر على الدعوة، وعدم اليأس من استجابة الناس، وأن النجاة تكون بالإيمان والعمل الصالح فقط.",
    "قال تعالى: {إِنَّا لَمَّا طَغَى الْمَاءُ حَمَلْنَاكُمْ فِي الْجَارِيَةِ * لِنَجْعَلَهَا لَكُمْ تَذْكِرَةً وَتَعِيَهَا أُذُنٌ وَاعِيَةٌ}."
  ]
}
